[
  "dataview",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "colored-tags",
  "cmdr",
  "convert-url-to-iframe",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-outliner",
  "url-into-selection",
  "periodic-notes",
  "quickadd",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "recent-files-obsidian",
  "editing-toolbar",
  "omnisearch",
  "open-in-new-tab",
  "obsidian-icon-folder",
  "better-word-count",
  "highlightr-plugin",
  "mousewheel-image-zoom"
]